aria2
bash
bat
bzip2
clang
coreutils
cpanminus
cryptsetup
curl
device-mapper
dhcpcd
diffutils
docker-compose
e2fsprogs
fd
file
filesystem
findutils
fzf
gawk
gcc
gcc-libs
gettext
git
gitlab-runner
glibc
go
gradle
graphviz
grep
grub
gzip
haveged
htop
inetutils
iotop
iproute2
iputils
jdk-openjdk
jfsutils
less
licenses
linux
linux-firmware
logrotate
lsof
lvm2
man-db
man-pages
mdadm
mercurial
mosh
mtr
nano
ncdu
neovim
net-tools
netctl
nftables
nmap
npm
openssh
pacman
pandoc
pandoc-citeproc
pandoc-crossref
pciutils
perl
procps-ng
psmisc
python-pynvim
reiserfsprogs
ripgrep
rsync
rustup
s-nail
sed
shadow
strace
subversion
sudo
sysfsutils
sysstat
systemd-sysvcompat
tar
texinfo
tmux
ufw
usbutils
util-linux
vim
which
whois
xfsprogs
zsh
