base
base-devel
aria2
aws-cli
base
bat
bazel
checksec
clang
cpanminus
devtools
dmidecode
docker-compose
dwarffortress
exa
fd
fzf
github-cli
gitlab-runner
go
gradle
graphviz
grub
haveged
htop
hub
i7z
inetutils
intel-ucode
iotop
iucode-tool
jfsutils
jq
liburcu
logrotate
lvm2
man-db
man-pages
mdadm
mosh
mtr
ncdu
neovim
net-tools
netctl
nftables
nmap
openssl-1.0
postgresql
python2-pygments
reiserfsprogs
ropgadget
ropper
rustup
s-nail
speedtest-cli
sysstat
terraform
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-music
texlive-pstricks
texlive-publishers
texlive-science
ufw
usbutils
weechat-matrix
wget
whois
xdelta3
xfsdump
xorg-server-xvfb
youtube-dl
znc
